/* Localized versions of Info.plist keys */

CFBundleName = "Image";
CFBundleShortVersionString = "Image version 1.2";
CFBundleGetInfoString = "Image version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
